rbouteiller/airplay-esp32/sdkconfig.defaults.esp32
# ESP32 N8R8 Configuration

# Target
CONFIG_IDF_TARGET="esp32"

# Flash size (8MB)
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
CONFIG_ESPTOOLPY_FLASHSIZE="8MB"
